<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
   <%
	String basePath = request.getContextPath();
	%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>服务协议</title>
<link href="<%=basePath %>/styles/common/base.css" rel="stylesheet" type="text/css">
<link href="<%=basePath %>/styles/order/order.css" rel="stylesheet" type="text/css">
</head>
<body>
<iframe src="<%=basePath %>/basic/head" width="100%" height="74px" frameborder="0" scrolling="no"></iframe>
<div class="main">
	<h2 class="serviceh2">百望金融融资服务平台用户服务协议</h2>
     <ul class="service_con">
     	<li>
        	<h3>服务条款的确认和接纳</h3>
            <p>百望金融融资服务平台的各项电子服务的运营权归百望股份有限公司所有，用户使用或接受服务，即视为其已了解并完全同意本服务协议的各项条款。</p>
        </li>
     	<li>
        	<h3>用户数据使用授权</h3>
            <p>为实现百望金融融资服务平台融资服务宗旨，用户同意百望金融融资服务平台利用计算机及其它方式采集、保存、处理、使用用户的资料（包括但不限于企业信息、发票数据等信息）和其它信息；同时，用户也授权百望金融融资服务平台可以将其企业信息、发票数据及其他记录提供给经百望金融融资服务平台许可并授权的其他第三方使用。</p>
        </li>
     	<li>
        	<h3>用户义务</h3>
            <p>用户保证其提供的信息、上传的资料真实合法，不包含任何软件程序。<br/>用户不得在本平台上从事违法或未经平台授权的行为。</p>
        </li>
     	<li>
        	<h3>特别声明</h3>
            <p>百望金融融资服务平台仅提供与融资相关的推介、信息提供等中介服务，平台发布的信息仅供参考，用户应独立判断和决定并承担相应风险，本平台不对用户的收益、风险承担任何保证或担保责任。<br/>百望金融融资服务平台不承诺在平台上申请贷款的用户必然能够通过本平台获得贷款，也不承诺（包括但不限于）贷款额度、利率、期限等与贷款有关的内容。</p>
        </li>
     	<li>
        	<h3>交易记录</h3>
            <p>平台记录的交易信息仅供参考，以用户与交易对方实际达成的交易协议为准。</p>
        </li>
     	<li>
        	<h3>用户隐私制度</h3>
            <p>百望金融融资服务平台不会将存储在平台上的企业数据提供给未经百望金融融资服务平台许可的第三方，但以下情况除外：<br/>
            	根据司法机关、政府部门、行业主管部门或其他管理机关之要求；<br/>
            	根据法律法规、规范性文件或相关政策要求；<br/>
            	为社会公共目的向相关单位提供个人资料；<br/>
            	因用户密码告知他人或与他人共享注册帐户，由此导致的任何企业资料泄露；<br/>
            	由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的企业资料泄露、丢失、被盗用或被篡改等；<br/>
            	在紧急情况下为维护企业和社会公众的安全之目的。<br/>
            </p>
        </li>
     	<li>
        	<h3>用户帐号管理</h3>
            <p>用户一旦按照本平台的规定方式注册成功，则用户自身需对用户名和密码的安全负全部责任。另外，每个用户都要对以其用户名进行的所有活动和事件负全责，如用户账号活动异常或出现不正常现象，百望金融融资服务平台有权采取相应行动的权利（包括但不限于删除或冻结账号）。用户不得将其账号和密码转让或告知他人，任何使用账号、密码操作均视为用户自身行为。</p>
        </li>
        <li>
        	<h3>有限责任</h3>
            <p>用户完全理解并同意，百望金融融资服务平台对任何因使用或接受服务导致的直接、间接、偶然、特殊及继起的损害不负责任，包括但不限于利润、信誉、应用、数据损失或其它无形损失。百望金融融资服务平台不对平台不中断、良好运行做出保证，如因系统缺陷、病毒、第三方系统、黑客攻击、不可抗力原因造成平台故障，从而影响服务，百望金融融资服务平台将不承担任何责任。</p>
        </li>
        <li>
        	<h3>对用户信息的存储和限制</h3>
            <p>用户完全理解并同意，百望金融融资服务平台不对用户提供或存储的信息的真实性、准确性和完整性承担任何责任，同时，百望金融融资服务平台有权自行决定拒绝或删除用户所发布的任何信息，也不对用户所发布信息的储存失败承担任何责任。百望金融融资服务平台有权自行判定用户的行为是否符合百望金融融资服务平台服务条款的要求和精神，如果用户违背了服务条款的规定，百望金融融资服务平台有权随时中断对其提供网络服务，并无需事先通知。百望金融融资服务平台如认为用户提供虚假或错误信息、存在违法行为、违反本协议约定、危及平台或他人权益，可拒绝提供服务，终止用户资格。</p>
        </li>
        <li>
        	<h3>保障</h3>
            <p>用户不得利用百望金融融资服务平台的服务从事任何违法、不正当或可能侵害任何第三方合法权益的活动。用户完全理解并同意，因其不当行为导致第三方索赔的，用户应承担百望金融融资服务平台及其所属公司或子公司、分公司、董事职员、代理人因此发生的所有费用和遭受的一切损失，使其免受损失（包括其向第三方进行的赔付费用以及其为处理该赔付要求而花费的所有费用，包括但不限于律师费、诉讼费、差旅费等）。</p>
        </li>
        <li>
        	<h3>结束服务</h3>
            <p>用户理解并同意，百望金融融资服务平台可随时自行决定中断或终止一项或多项网络服务而无需事先通知，也无需对用户或任何第三方承担任何责任。</p>
        </li>
        <li>
        	<h3>信息发布</h3>
            <p>百望金融融资服务平台不定时发布对本协议的修订以及相关平台规则，上述文件自发布时生效，用户应随时关注平台发布的信息，如用户拒绝接受，应立即终止使用本平台，否则视为接受。</p>
        </li>
        <li>
        	<h3>法律</h3>
            <p>本服务条款的订立、执行和解释及争议的解决均应适用中华人民共和国法律。如服务条款与中华人民共和国法律法规相抵触，则发生抵触的条款应按相关法律规定重新解释，而其它条款则仍然有效。因本协议产生纠纷，应提交百望金融股份有限公司所在地有管辖权的法院诉讼解决。</p>
        </li>
        <li>
        	<h3>其他规定</h3>
            <p>本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。本协议中的标题仅为方便而设，在解释本协议时应被忽略。本条款的最终解释权归百望股份有限公司所有。</p>
        </li>
     </ul>
</div>
<div class="btnbox"><a class="btnboxa1" href="javascript:close();" >关闭</a></div>
<%@include file="../base/footer.html" %>
</body>
</html>